public/FM2-2016/FM2-2016.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- 2016-12-25 dom 14:44 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>FM 2-2016: Fundamentos de la Matemática</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Hans Sigrist">
<meta name="description" content="Página de la asignatura Fundamentos de la Matemática, parte de la Línea Formación Remedial UAC."
>
<meta name="keywords" content="lenguaje matemático, racionales, aplicaciones">
<link rel='stylesheet' href='Grump.css' />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="http://hsigrist.github.io/docencia/"> UP </a>
 |
 <a accesskey="H" href="http://hsigrist.github.io"> HOME </a>
</div><div id="content">
<header>
<h1 class="title">FM 2-2016: Fundamentos de la Matemática</h1>
<p class="subtitle">Psicología. Primavera 2016, jornada vespertina · UAC-SF · Prof. Hans Sigrist</p>
</header><div class="org-src-container">
<pre class="src src-html">&lt;<span style="color: #00fa9a;">img</span> <span style="color: #ffa07a;">src</span>=<span style="color: #ffa500;">"https://upload.wikimedia.org/wikipedia/commons/b/b8/Piet_Mondriaan_-_Arbre.jpg"</span> <span style="color: #ffa07a;">alt</span>=<span style="color: #ffa500;">"Piet Mondriaan - Arbre.jpg"</span>&gt;
</pre>
</div>

<nav id="table-of-contents">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orge3c1642"><span class="todo TODO">TODO</span> Novedades</a></li>
<li><a href="#org7d5a9a2"><span class="todo STARTED">STARTED</span> Audiencia</a>
<ul>
<li><a href="#org4fbf7f9">Contacto</a></li>
</ul>
</li>
<li><a href="#org7b36903"><span class="todo STARTED">STARTED</span> Programa</a>
<ul>
<li><a href="#org97da461">Descripción</a></li>
<li><a href="#org452501e">Objetivo general</a></li>
<li><a href="#orgb06a023">Objetivos específicos</a></li>
<li><a href="#org0ed6de5">Habilidades Sello</a></li>
</ul>
</li>
<li><a href="#org4d61ee4">PROJECT Recursos</a>
<ul>
<li><a href="#org9e10b16">Manual RP</a></li>
<li><a href="#org9307a74"><span class="done MLP">MLP</span> Método de lectura previa</a></li>
</ul>
</li>
<li><a href="#orga850bf2">SENT Glosario</a></li>
</ul>
</div>
</nav>

<div id="outline-container-orge3c1642" class="outline-2">
<h2 id="orge3c1642"><span class="todo TODO">TODO</span> Novedades</h2>
<div class="outline-text-2" id="text-orge3c1642">
</div><ul class="org-ul"><li><a id="org52fae2d"></a><span class="timestamp-wrapper"><span class="timestamp">&lt;2016-08-19 vie&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bienvenida">bienvenida</span>&#xa0;<span class="presentaciones">presentaciones</span></span><br ><div class="outline-text-7" id="text-org52fae2d">
<p>
Non eram nescius, Brute, cum, quae summis ingeniis exquisitaque doctrina philosophi Graeco sermone tractavissent, ea Latinis litteris mandaremus, fore ut hic noster labor in varias reprehensiones incurreret. nam quibusdam, et iis quidem non admodum indoctis, totum hoc displicet philosophari. quidam autem non tam id reprehendunt, si remissius agatur, sed tantum studium tamque multam operam ponendam in eo non arbitrantur. erunt etiam, et ii quidem eruditi Graecis litteris, contemnentes Latinas, qui se dicant in Graecis legendis operam malle consumere. postremo aliquos futuros suspicor, qui me ad alias litteras vocent, genus hoc scribendi, etsi sit elegans, personae tamen et dignitatis esse negent.
</p>
</div></li></ul>
</div>
<div id="outline-container-org7d5a9a2" class="outline-2">
<h2 id="org7d5a9a2"><span class="todo STARTED">STARTED</span> Audiencia</h2>
<div class="outline-text-2" id="text-org7d5a9a2">
<p>
Estimadas y estimados estudiantes, reciban la bienvenida a este espacio académico y de desarrollo personal. En esta oportunidad, la asignatura <b>Resolución de Problemas</b>, está dirigida a diferentes audiencias provenientes de carreras profesionales, todas ubicadas en su respectivo 4to. semestre lectivo. Como es costumbre al compartir espacios, se hace primordial la práctica de la convivencia, es decir, el <i>saber vivir y convivir</i> con otros y otras. Además, de velar por la <b>puntualidad</b> y la <b>asistencia</b>, es necesario que se plantee <b>un compromiso</b> con la asignatura, con la consecución de sus propias <b>metas</b>, y no sólo con ésta, sino con todo acto o proceso que inicie.
</p>

<p>
En este espacio se proveerá de los recursos y medios necesarios para cursar el primer ramo de nuestra <i>Línea Sello Institucional</i>, que promueve la infusión de las <b>Habilidades Blandas</b> (HB) en nuestra comunidad. Como miembro del <i>Equipo Sello UAC</i> reciban una cordial bienvenida primero a nuestra Institución, y por cierto a las actividades que desarrollamos en nuestra línea. Nuestro principal propósito, es diseminar, promover y generar las HB en nuestros estudiantes, de modo que se tratará de una enseñanza interactiva: <i>experimentaremos</i>, <i>practicaremos</i>, <i>reforzaremos</i> y <i>reflexionaremos</i>, en torno a las oportunidades de aprendizaje de las HB. Mis mejores deseos en este nuevo desafío que juntos iniciamos, Hans.
</p>


<blockquote>
<p>
En adelante me referiré a las mencionadas carreras que constituyen la audiencia, como &laquo;<b>comunidad</b>&raquo;, con ello favorecemos el sentido de equipo y de convivencia.
</p>
</blockquote>

<p>
Las distintas audiencias se distribuyen de la manera siguiente:
</p>
</div>

<ul class="org-ul"><li><a id="orgb16e0b2"></a>sábado 08:30AM-11:20AM. <b>Derecho</b> + <b>Terapia Ocupacional</b><br ></li>

<div id="outline-container-org4fbf7f9" class="outline-3">
<h3 id="org4fbf7f9">Contacto</h3>
<div class="outline-text-3" id="text-org4fbf7f9">
<blockquote>
<ul class="org-ul">
<li>Email: <a href="mailto:hans.sigrist@uac.cl">hans.sigrist@uac.cl</a></li>
<li>Twitter: <a href="http:twitter.com/hsigrist">@hsigrist</a></li>
<li>Web: <a href="http://hsigrist.github.io">hsigrist.github.io</a></li>
</ul>
</blockquote>
</div>
</div>
</div>
<div id="outline-container-org7b36903" class="outline-2">
<h2 id="org7b36903"><span class="todo STARTED">STARTED</span> Programa</h2>
<div class="outline-text-2" id="text-org7b36903">
</div><div id="outline-container-org97da461" class="outline-3">
<h3 id="org97da461">Descripción</h3>
<div class="outline-text-3" id="text-org97da461">
<p>
Curso teórico-práctico orientado a desarrollar la capacidad para identificar un problema y buscar su solución de manera creativa, reflexiva y colaborativa. Esta búsqueda implica reconocer el error, los fallos y los fracasos como oportunidades para la reflexión y el aprendizaje colaborativo. A través de este curso, se busca eliminar las barreras que existen actualmente en el afrontamiento de problemas, tanto del ámbito personal como profesional. En este sentido, se da mucho valor e importancia a la metacognición y el pensamiento creativo y se espera que este curso pueda tener una gran repercusión en las vidas de nuestros estudiantes, quienes normalmente se verán enfrentados a diversos tipos de problemas, tanto cotidianos como profesionales.
</p>
</div>
</div>

<div id="outline-container-org452501e" class="outline-3">
<h3 id="org452501e">Objetivo general</h3>
<div class="outline-text-3" id="text-org452501e">
<p>
Desarrollar la capacidad para identificar un problema y buscar su solución de manera creativa, reflexiva y colaborativa.
</p>
</div>
</div>

<div id="outline-container-orgb06a023" class="outline-3">
<h3 id="orgb06a023">Objetivos específicos</h3>
<div class="outline-text-3" id="text-orgb06a023">
<ol class="org-ol">
<li>Distinguir entre problema percibido y problema real (en qué queremos ser creativos).</li>
<li>Desarrollar el pensamiento crítico como proceso cognitivo para analizar o evaluar opiniones o afirmaciones de los demás.</li>
<li>Aplicar técnicas de creatividad en la toma de decisiones y solución de problemas de la vida cotidiana y laboral.</li>
<li>Identificar los problemas de manera analítica, reconociendo que se debe tomar una decisión para llegar a la solución de éste.</li>
</ol>
</div>
</div>

<div id="outline-container-org0ed6de5" class="outline-3">
<h3 id="org0ed6de5">Habilidades Sello</h3>
<div class="outline-text-3" id="text-org0ed6de5">
<ul class="org-ul">
<li>Capacidad para identificar un problema y buscar su solución de manera creativa, reflexiva y colaborativa.</li>
<li>Capacidad para identificar los aspectos relevantes de un problema para la toma de decisiones.</li>
<li>Capacidad para aplicar distintas técnicas y métodos creativos para enfrentar problemas desde perspectivas múltiples.</li>
<li>Capacidad para utilizar la creatividad para la resolución de problemas o desafíos personales y profesionales.</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org4d61ee4" class="outline-2">
<h2 id="org4d61ee4">PROJECT Recursos</h2>
<div class="outline-text-2" id="text-org4d61ee4">
</div><div id="outline-container-org9e10b16" class="outline-3">
<h3 id="org9e10b16">Manual RP</h3>
<div class="outline-text-3" id="text-org9e10b16">
<p>
A continuación comparto con la comunidad el <b>manual oficial de la asignatura</b>, es primordial que lo descargue y utilice como guía de estudio. Recuerde que en ningún caso, este manual pretende ser una completa visión del panorama comunicativo en organizaciones, ni menos aún, la última palabra en comunicación efectiva. Como siempre, nuestros <i>manuales Sello</i>, son un acercamiento a las principales tendencias actuales en torno a la temática que cubran. Un aprendiz profundo, reconoce como propio el deber &laquo;ir más allá&raquo; y ser un &laquo;consumidor eficiente de información&raquo;. Recuerde que, en plena <b>Sociedad del Conocimiento</b>, la información <b>prolifera</b> en todas partes.
</p>

<blockquote>
<p>

</p>
</blockquote>
</div>
</div>

<div id="outline-container-org9307a74" class="outline-3">
<h3 id="org9307a74"><span class="done MLP">MLP</span> Método de lectura previa</h3>
<div class="outline-text-3" id="text-org9307a74">
<p>
En la actual asignatura utilizaremos el denominado <b>Método de la Lectura Previa</b> (MLP), que permitirá a la audiencia llegar a clases mejor equipados con insumos previamente asignados/propuestos. La idea es simple, con ello favorecemos la clase en una experiencia <b>dialógica</b> y podremos de esta forma intercambiar puntos de vista respecto de algún tema de interés.
</p>

<p>
Este método resulta muy interesante y al mismo tiempo es una excelente oportunidad de <b>crecimiento personal</b>, en tanto promueve la <b>relación de conceptos</b>, para ello es necesario que dada la ocasión de una MLP, puedan establecer <b>relaciones causales</b> o <b>comparaciones</b>, <b>clasificaciones</b>. Aquí la <b>memoria</b> juega un rol importante, existe una crítica respecto a que los métodos de enseñanza relacionados con construir conocimiento &laquo;limpian&raquo; la memoria, en tanto solo promueven el aprendizaje experiencial y no la memoria. Pues bien, con este método podrán infundir una práctica que apunte a remediar este problema: la memoria almacenará cierto stock de conceptos y datos a partir de los cuales podrán recrear y pensar.
</p>

<p>
La invitación es a dar una lectura <b>comprensiva</b>, aquí verán que ahora la memoria ya no basta, debemos incorporar a su vez una comprensión léxica para ir avanzando hacia temáticas más avanzadas o complejas.
</p>

<p>
Lo anterior, lo evidenciarán en la medida que sean capaces de responder a diversas preguntas que estableceré con el único objetivo de ir &laquo;subiendo&raquo; en lo niveles de <b>comprensión lectora</b>.
</p>

<p>
En adelante, cuando se utilicemos el MLP, debe velar por dar justo cumplimiento a lo solicitado, no <b>procrastine</b>, no aplaze, tómese un tiempo y ubique la acción en un lugar que no propicie las interrupciones. 
</p>
</div>
</div>
</div>
<div id="outline-container-orga850bf2" class="outline-2">
<h2 id="orga850bf2">SENT Glosario</h2>
<div class="outline-text-2" id="text-orga850bf2">
<p>
Como una forma de fomentar su acervo, les propongo la creación de un <b>Glosario</b>, de modo recopilen conceptos e ideas que permitan su uso pertinente en diversos ámbitos de la Resolución de Problemas. Pueden incorporar los conceptos que desees, como mínimo debieran manejarse los propuestos.
</p>

<p>
Utilice para estos efectos, el documento Word que puede descargar en el enlace siguiente:
</p>

<blockquote>
<p>
<a href="Glosario_RP_2-2016_Carrera.docx">Glosario_RP_2-2016_Carrera.docx</a>
</p>
</blockquote>

<p>
Los <i>términos sugeridos</i>, han sido extraídos del <b>Manual de Resolución de Problemas</b>, socializado más abajo en la sección <b>Recursos</b>:
</p>

<blockquote>
<p>
gestión · problema · creatividad · estrategia · resolución · situación deseada · situación ideal · identificación · alcance · meta · barrera · cognición · procedimiento · algoritmo · heurística · toma de decisiones · evaluar · composición · complejidad · innovación · adaptativo · reflexivo · versátil · implicado · implementación · monitoreo · retroalimentación · pensamiento convergente · pensamiento divergente · brain-storming · explorar · indagar · discusión · eficacia · eficiencia
</p>
</blockquote>

<p>
Una vez finalice su Glosario, debe cargarlo en el enlace siguiente:
</p>

<blockquote>
<p>
<a href="https://www.dropbox.com/request/rposJLTC0c2OrZXwNrDc">Carga Glosario</a>
</p>
</blockquote>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Hans Sigrist (<a href="mailto:hans.sigrist@uac.cl">hans.sigrist@uac.cl</a>)</p>
<p class="date">Date: Sun Jul 10 11:11:08 2016</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.1.1 (<a href="http://orgmode.org">Org</a> mode 9.0.3)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
